{
    "services":"Servicios",
    "employment":"Empleo",
    "investor":"Inversores",
    "language": "Idioma",
    "contactUs":"Contáctanos",

    "noctem": "Noctem está",
    "loading":"Cargando...",
    "growing":"Creciendo...",
    "evolving":"Evolucionando...",
    "noctem2": "Y tan solo estamos comenzando.",
    "afterScrambleText":"Noctem está Creciendo...",

    "commitment": "Compromiso para",
    "commitment01": "alterar el",
    "commitment02": "status quo.",
    "commitmentText": "Con cada gran avance de la tecnología viene un periodo de disrupción. La disrupción tiene la habilidad de crear un cambio radical. El cambio es inevitable, aunque varios le teman. Nosotros queremos ayudarte a adoptar el cambio. Porque sin el cambio, lo imposible no es posible.",
    "commitmentText01":"Aquí en Noctem Corp, nos esforzamos en convertir lo “imposible” en una realidad.",
    "commitmentText2": "Comenzando con nuestras herramientas para desarrolladores, estamos pavimentando el camino para las compañías que quieren empoderar a sus ingenieros para completar proyectos en tiempo récord y asistir a los desarrolladores con mentalidad pionera para que se concentren en crear y lleven a cabo sus ideas imaginativas más rápido. Nuestros servicios de contratación, consultoría y pruebas manuales servicios proporcionan información muy necesaria para ayudar a las compañías en la reducción de las ineficiencias y los gastos generales. Estos servicios son el resultado de observar de primera mano con los equipos de ingeniería y de identificar rápidamente los problemas clave que llevan a las compañías a pérdidas graves en varias áreas y que pueden ser evitadas con pasos claros.",

    "service_head":"Services",

    "developer_tool":"Herramientas para Desarrolladores",
    "developer_tool01":"y Suscripciones",
    "developer_subHead" :"Expertos en C# especializados en herramientas para",
    "developer_subHead01":"desarrolladores de C#",

    "Project_evolv":"Proyecto Evolv",
    "Proj_evol_subHead" :"Nuestro kit de herramientas esenciales de C#",
    "features":"Funciones:",

    "new":"NUEVO",
    "proj_2": "Proyecto Evolv 2.0",
    "version":"Versión 2.0 y Versión 3.0",
    "more_than":"Más que Multiplataforma",
    "project_v2": "Proyecto Evolv Versión 1.0",
    "free":"Gratis para estudiantes",
    "visit_btn":"visit Project Evolv",
    "proj_v3":"Proyecto Evolv Versión 3.0",
    "to_be":"A exhibirse en Transcend 2023 - 2024",

    "contract":"Trabajo de Contratación",
    "contract_desc":"Actualmente estamos disponibles para diversos contratos y/o trabajos de consultoria. Vamos a discutir su proyecto, ya sea sus diversos servicios de consultoría, la creación de su idea o la prueba manual de su proyecto en particular.",
    "connect_btn" :"Let’s get connected",

    "events_head":"Talleres y Eventos",
    "workshop": "Talleres",
    "w_desc": "Talleres trimestrales en línea para los suscriptores.",
    "event": "Eventos",
    "e-year":"Transcend 2023 - 2024",
    "e_desc":"Nuestra Primera Conferencia Anual del Proyecto Evolv",
    "full_detail":"Todos los detalles próximamente",

    "employ" :"Empleo",
    "apply_btn":"Enviar Solicitud",
    "employ_head1":"Representante de Ventas (Bilingüe Inglés/Español)",
    "qualifications1":"",
    "quali_desc1": "Estamos buscando un representante de ventas altamente motivado que sea bilingüe en inglés y español para unirse a nuestro equipo. El candidato seleccionado tendrá un historial de ser un productor superior en ventas y la capacidad de trabajar en función del rendimiento. Como representante de ventas, usted será responsable de generar nuevos negocios y mantener relaciones sólidas con los clientes existentes. Si eres un emprendedor con excelentes habilidades de comunicación en ambos idiomas, ¡te animamos a postularte!",
    "jobType1": "",
    "jobDesc1":"",
    "salary1":"",
    "salDesc1":"",

    "employ_head2":"Gerente de Ventas Bilingüe Español/Inglés",
    "qualifications2":"",
    "quali_desc2": "Nuestra empresa de rápido crecimiento está buscando un gerente de ventas bilingüe talentoso para dirigir nuestro equipo de ventas. El candidato seleccionado hablará español e inglés con fluidez y tendrá un mínimo de 5 años de experiencia en gestión de ventas. Como gerente de ventas, será responsable de impulsar el crecimiento de los ingresos, desarrollar estrategias de ventas y administrar un equipo de profesionales de ventas. Si te apasionan las ventas y tienes excelentes habilidades de liderazgo, ¡nos encantaría saber de ti!",
    "madit":"",
    "madit01":"",
    "preff":"",
    "preff01":"",
    "jobType2": "",
    "jobDesc2":"",
    "salary2":"",
    "salDesc2":"",

    "employ_head3":"Gerente de Marketing (Digital, redes sociales y online) (Bilingüe Inglés/Español)",
    "quali_desc3": "Estamos buscando un gerente de marketing que esté altamente capacitado en marketing digital, marketing en redes sociales y marketing en línea. Serás responsable de desarrollar y ejecutar estrategias de marketing que impulsen las ventas, aumenten el conocimiento de la marca y atraigan a nuestros clientes. También serás responsable de gestionar un equipo de profesionales de marketing y colaborar con otros departamentos para lograr los objetivos de la empresa. Si tiene un historial comprobado de éxito en marketing digital y una pasión por la innovación y la creatividad, ¡lo alentamos a postularse!",
    "jobType3": "",
    "jobDesc3":"",
    "salary3":"",
    "salDesc3":"",

    "invest":"Inversores",
    "recevie_d": "Recibir todos los detalles",
    "name": "Nombre",
    "phone":"Telefono",
    "email":"Correo Electronico",
    "msg":"Mensaje",
    "submit_btn":"Enviar Solicitud",

    "contact_us": "Contáctanos:",
    "privacy":"Noctem Computing, LLC 2019.  ",
    "privacy01":"Privacidad y Otras divulgaciones",
    "privacy02":"",
    "why_cookie":"¿Por qué utilizamos cookies",

    "listItem1":"Navegación",
    "listItem2":"Diálogo",
    "listItem3":"Temas, Íconos, Controles",
    "listItem4":"Búsqueda",
    "listItem5":"Funciones de Configuración",
    "listItem6":"Funciones de Ayuda"
}